import React from "react"
import HeaderPage from "./homeComponents/header"

export const InformationPage = () => {
    return (
        <>
        <HeaderPage/>
            <div className="infoTitle">
                <p className="infoText">
                    Melanoma fact sheet
                </p>
            </div>
            <img src="../src/images/gray.jpg" className="backgroundAboutUs" alt="hospital img" />
            <div id="sidebarInfo">
            </div>
            <div id="informarioncontainer">
                <h3>
                    מה שחשוב לדעת על סרטן עור מלנומה
                </h3>
                <p>
                    מלנומה היא סרטן עור שעלול להיות קטלני במקרה שלא אובחן בזמן, אולם הבשורה המעודדת היא שגילוי מוקדם שלו, שלרוב קל לביצוע, מאפשר ריפוי מלא באחוזים גבוהים מאוד. לפניכם שאלות נפוצות אודות מלנומה, שנאספו ממטופלים במרפאה לטיפול בגידולי עור ממאירים
                </p>
                <h4>
                    מהי מלנומה?
                </h4>
                <p>
                    מלנומה (Melanoma) היא גידול מואץ של תאי המלנוציטים בעור (התאים היוצרים את הפיגמנט). זהו גידול סרטני שבמרבית המקרים צומח בעור, לרוב על גבי שומה (אך לא תמיד – לעיתים הוא מופיע יש מאין), ויכול להופיע בכל מקום בגוף. עם זאת, אצל נשים המקום הנפוץ יותר להופעת גידולים אלה הוא עור הגפיים התחתונות ואזור המחשוף, ואילו בקרב גברים שכיח יותר למצוא מלנומה באזור הקרקפת, הצוואר והגב. במקרים נדירים יותר, מלנומה יכולה להופיע גם באיברים אחרים כמו בעין, בריריות הגוף השונות ובציפורניים. לעיתים, בשלב המתקדם שלה מלנומה מתפשטת לאיברים אחרים בגוף דרך זרם הדם או צינורות מערכת הלימפה. להרחבה על מלנומה גרורתית קראו כאן
                </p>
                <h4>
                    מהי שכיחות המלנומה, ועד כמה היא נפוצה?
                </h4>
                <p>
                    סרטן עור מסוג מלנומה מהווה כ-4% מכלל גידולי העור הממאירים. על פי נתוני משרד הבריאות, בכל שנה מאובחנים בישראל כ-1,900 חולים חדשים עם מלנומה של העור, רובם יהודים ממוצא אשכנזי. בכל שנה מתים ממלנומה כ-200 איש בישראל. למרות שלא מדובר במספרים גבוהים ביחס לסוגי סרטן אחרים, יש לזכור שללא אבחון מוקדם המלנומה היא סרטן אג​רסיבי בעל פוטנציאל התפשטות מהיר, העלול לשלוח גרורות לאיברים נוספים בגוף ולהפוך למחלה קטלנית.
                </p>
                <h4>
                    איך נוצרת מלנומה?
                </h4>
                <p>
                    מלנומה ממאירה של העור (Malignant Melanoma of the Skin) היא בעצם ממאירות של התאים המלנוציטים, כלומר אותם תאים האחראים ליצירת הפיגמנט הנקרא מלנין ומעניק לעור את צבעו. במצבם התקין, התאים המלנוציטים מגינים על העור מפני ההשפעה המזיקה של קרינת השמש. מלנומה נוצרת כאשר בתאים אלו חל שינוי, ששיבש את מנגנון הבקרה האחראי על חלוקה תקינה של התאים. התוצאה היא התרבות מהירה ולא מבוקרת של תאים אלו, ההופכת לגידול ממאיר. לרוב נראית המלנומה ככתם או כגוש על גבי העור, בגוון חום-שחור אופייני. במקרים אלה קל יחסית לאבחן אותה, אולם במקרים מסוימים המלנומה היא חסרת פיגמנט והנגע אינו מאופיין בגוון הכהה הרגיל.
                </p>
                <h4>
                    האם כל סרטן עור הוא מלנומה?
                </h4>
                <p>
                    מלנומה היא אחד מסוגי סרטן העור. גידולי עור ממאירים נחלקים לשתי קבוצות עיקריות: האחת היא גידולים ממשפחת המלנומה, והשנייה נקראת נון-מלנומה. הגידולים שאינם מלנומה כוללים בין השאר את שני הסוגים הנפוצים ביותר של גידולי עור: סרטן תאי קשקשים (Squamous Cell Carcinoma) וסרטן תאי בסיס ​(Basal Cell Carcinoma). יחד עם זאת, את עיקר תשומת הלב תופסים גידולים מסוג מלנומה, וזאת בשל היותם מסכני חיים והחשיבות הרבה באבחון מוקדם שלהם, שמשמעותה לא פעם ההבדל בין חיים ומוות.
                </p>
                <h4>
                    האם מלנומה תמיד ממאירה?
                </h4>
                <p>
                    כן, מלנומה היא תמיד ממאירה, כלומר סרטנית. עם זאת, חשוב להבדיל בין טרום-מלנומה לבין מלנומה חודרנית. כאשר מלנומה מאובחנת בשלב התחלתי, היא נקראת מלנומה לא חודרנית או טרום-מלנומה (בלועזית, melanoma in situ) – כלומר כזו הממוקמת בשכבת האפידרמיס, השכבה החיצונית של העור. במצב זה, התאים הסרטניים לא חדרו עדיין לשכבת הדרמיס העמוקה יותר. זוהי מלנומה ברמת ממאירות נמוכה, הניתנת לריפוי מלא – לרוב על ידי הסרה של הנגע, כולל "שולי ביטחון" של העור מסביבו. כאשר מלנומה מתגלית בשלב מתקדם יותר, אחרי שחדרה לשכבת העור הפנימית, היא מוגדרת כמלנומה ממאירה ונקראת גם מלנומה חודרנית.
                </p>
                <h4>
                    האם סרטן מלנומה יכול לשלוח גרורות?
                </h4>
                <p>
                    אכן, מלנומה היא גידול ממאיר, שבשלב מתקדם שלו עלול להתפשט מעבר לעור באמצעות מערכת הלימפה ו/או זרם הדם, ולשלוח גרורות למקומות אחרים בגוף כגון הריאות, הכבד, המוח, העצמות ועוד. על מלנומה מתקדמת ועל הטיפול בה, קראו כאן
                </p>
                <h4>
                    מהם סוגי המלנומה השונים?

                </h4>
                <p>
                    קיימים כמה סוגים היסטולוגיים של מלנומה ממאירה (Malignant Melanoma):
                    • מלנומה שטחית מתפשטת (Superficial spreading Melanoma): הסוג הנפוץ ביותר של מלנומה. בנשים מופיעה לרוב ברגליים, ובגברים באזור הגב והחזה. במרבית המקרים מתפתחת בקצב איטי, ומתפשטת על פני העור בהדרגה. מאופיינת בצמיחה לטרלית (רוחבית).
                    • מלנומה קשרייתית / נודולרית​ (Nodular Melanoma): סוג המלנומה השני בשכיחותו. תאים אלו צומחים בקצב מואץ יותר בהשוואה לסוגי מלנומה אחרים, והנגעים מופיעים בעיקר על עור הגב, החזה, הראש והצוואר. סוג זה של מלנומה מאופיין בצמיחה ורטיקלית (לגובה).
                    • מלנומת נמש ממאירה / לנטיגו מלנומה (Lentigo maligna Melanoma): מלנומה זו שכיחה יותר באנשים מבוגרים, אחרי חשיפה ארוכת שנים לשמש, ומופיעה באזורים שנחשפו לקרינת ה-UV, כמו הפנים והצוואר. נגעים אלו מתפתחים באיטיות ממצב טרום סרטני הנקרא נמש ממאיר, ונראים כמו כתם בהיר על גבי העור.
                    • מלנומה של הקצוות (Acral melanoma​​): זוהי מלנומה נדירה יחסית, המופיעה בעיקר בכפות הידיים, בכפות הרגליים או מתחת לציפורניים. סוג זה שכיח יותר באנשים בעלי עור כהה, ואינו קשור לחשיפה לשמש.
                </p>
                <h4>
                    איך מאבחנים מלנומה?
                </h4>
                <p>
                    במקרה של התפתחות מלנומה, גילוי מוקדם הוא קריטי לריפוי ועשוי להיות מציל חיים. איתור מלנומה בשלב מוקדם נעשה באמצעות הקפדה על בדיקה עצמית ו/או בדיקה של רופא עור. שומות ונגעי עור אשר יהיו חשודים כמלנומה בבדיקה הגופנית, יישלחו לביופסיה. חשוב לציין כי אבחנה ודאית של מלנומה נעשית אך ורק באמצעות כריתה של הנגע וביצוע בדיקה מיקרוסקופית שלו על ידי רופא פתולוג מומחה בגידולי עור. על אבחון עצמי וקליני של מלנומה קראו כאן
                </p>
                <h4>
                    מי נמצא בקבוצת סיכון גבוהה לפתח מלנומה?
                </h4>
                <p>
                    קיימים כמה גורמים מובהקים, המעלים את הסיכון לחלות במלנומה במהלך החיים:
                    • חשיפת יתר לקרינת UV (אולטרה סגול) – בעיקר בשל חשיפה לא מבוקרת לשמש.
                    • רקע אישי – אבחנה של מלנומה או של סרטן עור אחר בעבר.
                    • רקע משפחתי – תחלואת מלנומה בקרובים בעיקר מדרגה ראשונה (הורה, אח, בן).
                    • ריבוי של שומות על שטח הגוף.
                    • גוון עור בהיר.
                    • מערכת חיסון מוחלשת.
                </p>
                <h4>
                    להרחבה על גורמי הסיכון למלנומה קראו כאן

                </h4>
                <h4>
                    מהן שומות אטיפיות, וכיצד הן קשורות למלנומה?
                </h4>
                <p>
                    שומות (נקודות חן) אטיפיות הן שומות בעלות מאפיינים המגבירים את הסיכון לפתח מלנומה. מה שמייחד את השומות הללו בניגוד לנקודות חן "רגילות" הוא גודלן – לרוב מעל 5–6 מ"מ, צורתן – שלרוב תהיה א-סימטרית, צבען – הכולל כמה גוונים, וגבולותיהן – שאינם ברורים או מאופיינים בקו מטושטש. הימצאות של למעלה מ-50 שומות כאלה על העור מכונה "תסמונת הנבוס הדיספלסטי" ומהווה גורם סיכון להתפתחות מלנומה.
                </p>
                <h4>
                    מהם התסמינים האופייניים למלנומה?
                </h4>
                <p>
                    מרבית סוגי המלנומה מתחילים בשינוי בעור – בעיקר צמיחה של שומה חדשה או שינויים החלים בשומה קיימת. אלו הם הסימנים המחשידים, המחייבים לפנות בהקדם האפשרי לבדיקה אצל רופא עור:
                    • גילוי של נגע חדש בעור, בעיקר בגודל של 6 מ"מ ומעלה (בערך קוטר של עיפרון).
                    • שינוי שחל בשומה קיימת, בעיקר בגודל, בגובה בצבע ובסימטריות שלה – כלומר, כאשר מחצית אחת של השומה שונה מהמחצית השנייה שלה, או שגבולותיה לא ברורים, וכאשר צבע השומה כולל יותר משני גוונים (שחור, חום, ורוד וכדומה).
                    • הופעת גרד או דימום בשומה קיימת.
                    • סימן חריג אחר על גבי העור שאינו חולף מעצמו לאחר מספר שבועות.
                    במהלך הבדיקה, רופא העור יסקור את השומה החשודה, ובמרבית המקרים יוכל לדעת לפי המראה שלה האם מדובר בנגע שפיר או כזה החשוד כסרטני. בתוך כך הוא יבדוק את כל שטח העור כדי לאתר שומות חשודות נוספות. אם יעלה בבדיקה חשד לנגע ממאיר, הרופא יפנה לביצוע ביופסיה. על בדיקות ביופסיה וטיפולים למלנומה קראו כאן
                </p>
                <h4>
                    מדוע חשוב כל כך הגילוי המוקדם במלנומה?
                </h4>
                <p>
                    כאשר מאובחנת מלנומה שטחית, שלא הספיקה עדיין לחדור אל השכבה העמוקה של העור, קיים סיכוי גבוה שהתאים הממאירים טרם הגיעו אל דרכי הלימפה ולפיכך לא החלו עדיין להתפשט בגוף. לעומת זאת, זיהוי של מלנומה עמוקה מגביר מאוד את הסיכוי לכך שתאים ממאירים, גם אם בודדים, חדרו לדרכי הלימפה ומשם הם עושים דרכם למקומות נוספים בגוף. ברור אם כן, שהחשיבות של גילוי מוקדם בסרטן המלנומה היא משמעותית ומכרעת.
                </p>
                <h4>
                    האם הימנעות מחשיפה לשמש תמנע הופעת מלנומה?
                </h4>
                <p>
                    הקרינה העל-סגולה של השמש היא גורם סיכון משמעותי להתפתחות מלנומה, אולם בהחלט אינה הסיבה היחידה להופעת המחלה. בניגוד לדעה הרווחת, לפיה מלנומה מופיעה רק באזורי גוף החשופים לשמש, גידולי עור אלה עלולים להופיע גם במקומות נסתרים מחשיפה לקרני שמש, ולמעשה – כל אחד יכול לחלות במלנומה ממאירה.
                </p>
                <h4>
                    האם ניתן למנוע מלנומה?
                </h4>
                <p>
                    מלנומה כרוכה בגורמי סיכון שונים, שלא על כולם יש לנו שליטה, ולפיכך לא ניתן למנוע לחלוטין את הסיכוי להופעתה. למשל, אין באפשרותנו לשנות גורמי סיכון למלנומה כמו עור בהיר, מספר רב של שומות או גנטיקה (מקרי מלנומה נוספים במשפחה). יחד עם זאת כמובן שניתן לצמצם – אולי אף משמעותית – את הסיכון להתפתחות מלנומה. הדרך לעשות זאת היא בעיקר על ידי הימנעות מחשיפה מזיקה לשמש, הגנה על הילדים מנזקי השמש, וכמובן ביצוע בדיקות עצמיות ובדיקות רופא לאבחון מוקדם, שכן גילוי של מלנומה בשלב הראשוני שלה מאפשר במקרים רבים ריפוי מלא ועשוי בפירוש להציל חיים.
                </p>
                <h4>
                    מהם סיכויי ההחלמה ממלנומה?
                </h4>
                <p>
                    במקרים שבו מלנומה מאובחנת בשלב מוקדם,  סיכויי ההחלמה ממנה הם גבוהים ביותר ביחס לרוב סוגי הסרטן האחרים. כמובן שהדבר תלוי במצב הגידול בעת האבחון ובשאלה עד כמה הספיק להעמיק אל תוך העור. מכיוון שמדובר במחלה בעלת נראות חיצונית, שקל יחסית לזהותה על גבי העור, במרבית המקרים ניתן לאבחן אותה ולטפל בה ללא עיכובים ובכך להציל חיים ואף להביא לריפוי מלא. לאחר הסרה של מלנומה שטחית מאוד, הסיכוי לריפוי מלא גבוה ביותר ומגיע כמעט ל-100%. ככל שהגידול עמוק יותר, כך פוחתים סיכויי ההחלמה, ובשלב המתקדם (מלנומה בדרגה 4) סיכויי השרידות ממלנומה הם כ-10% בלבד ללא טיפול. מכלל חולי המלנומה, בכל דרגות המחלה, למעלה מ-90% חיים חמש שנים לאחר שהמחלה אובחנה. לכן, כאשר מדובר בסרטן עור מסוג מלנומה, חשיבות הגילוי המוקדם היא קריטית. ניתוח לכריתת המלנומה בשלב שהיא עדיין שטחית, מונע כמעט תמיד את התפשטות המחלה ומהווה פעולה מצילת חיים. ברוב רובם של מקרי המלנומה המניעה היא פשוטה יחסית, ולפיכך כל אדם המצוי בקבוצת סיכון חייב להקפיד על בדיקות עצמיות ועל בדיקות בשגרה אצל רופא עור לסקירה של מקומות נסתרים מהעין, כמו הגב והקרקפת.
                </p>
                <h4>
                    מהם ארבעת שלבי המלנומה?
                </h4>
                <p>
                    • שלב 1 – המלנומה מצויה בשכבות החיצוניות של העור בלבד, עובייה לא עולה על 2 מ"מ והיא ללא התכייבות (מונח היסטולוגי להתפתחות כיב שניתן לראות רק בבדיקה הפתולוגית), ללא בלוטות נגועות וללא גרורות.
                    • שלב 2 – המלנומה עבה יותר וחדרה לשכבות העמוקות יותר של העור, אולם אין בלוטות נגועות ואין גרורות.
                    • שלב 3 – התאים הממאירים התפשטו אל בלוטות הלימפה הסמוכות למקום המלנומה, ולפחות בלוטה אחת נמצאה נגועה.
                    • ​שלב 4 – תאי המלנומה התפשטו גם לאיברים רחוקים בגוף מעבר לבלוטות הלימפה, כמו הריאות, הכבד או המוח.
                </p>
                <h4>
                    איך מטפלים במלנומה?
                </h4>
                <p>
                    כאשר מדובר במלנומה שטחית – הטיפול היחיד הנדרש במרבית המקרים, הוא ניתוח להרחבת השוליים סביב הצלקת הראשונית של הביופסיה.
                    במקרים שהגידול עמוק יותר – סביר שיבוצע ניתוח נרחב יותר, שיכלול גם נטילת דגימה מבלוטת הזקיף או כריתה של בלוטות לימפה.
                    במקרה שהגידול עמוק מאוד, או פלש לבלוטות הלימפה – לאחר הניתוח יוצע למטופל טיפול מונע באימונותרפיה או בטיפול ביולוגי מוכוון מטרה, למשך שנה.
                </p>
                <h4>
                    מהם החידושים בתחום הטיפול במלנומה?
                </h4>
                <p>
                    בעשור האחרון חל שינוי מהפכני בטיפול במלנומה הגרורתית או הבלתי נתיחה. הטיפולים החדשניים כוללים טיפולים ביולוגיים מוכווני מטרה וטיפולים באימונותרפיה, שמטרתם עידוד מערכת החיסון של הגוף להילחם בתאים הממאירים. באמצעות הטיפולים הללו, עלו משמעותית שיעורי התגובה וההישרדות של מטופלים עם מלנומה גרורתית ובלתי נתיחה.
                    לאחרונה אף דווח על פיתוח חיסון למלנומה, המצוי עדיין בשלבי מחקר. מטרת טיפול זה לשפר עוד יותר את מניעת הישנות המחלה לאחר הסרת הגידול. מדובר במחקר רב לאומי שבמסגרתו מגויסים מטופלים גם בבי"ח בילינסון. הצלחתו של פיתוח כזה צפויה לשנות באופן דרמטי את עולם הטיפול בסרטן העור.
                    עוד על הטיפול במלנומה, קראו כאן
                </p>
                <h4>
                    מה חשוב לדעת לאחר סיום הטיפול במלנומה?

                </h4>
                <p>
                    מלנומה היא כאמור מסוגי הסרטן המאפשרים החלמה מלאה באחוז גבוה מאוד מהמקרים, כל עוד הגידול אובחן בשלביו הראשונים. יחד עם זאת, כמו סוגי סרטן אחרים, מלנומה נוטה לחזור, וכל אדם שחלה בה, גם אם החלים לחלוטין, מצוי בסיכון מוגבר להופעת גידול חדש בעתיד,
                    גם לאחר שנים. המענה לכך הוא ביצוע מעקב מסודר וקפדני, הן באמצעות בדיקות עצמיות תדירות והן במעקב אצל הרופא. לאחר החלמה ממלנומה שטחית, המעקב יתקיים לרוב בקהילה, אצל רופא העור בקופת החולים,
                    ולעיתים בבית החולים, בעיקר כאשר מדובר בחולים עם סיכון מוגבר לפתח הישנות מחלה או מלנומה חדשה – כל זאת בהתאם לתוכנית המעקב שתוכן עם סיום הטיפול במלנומה. אחת לחודש יש לבצע בדיקה עצמית, ובכל שינוי שחל באזור הניתוח או בסמוך אליו,
                    כמו בכל הופעה של נגע חשוד כלשהו במקום אחר בגוף, יש ליידע את הרופא המטפל או לפנות לאחות המתאמת בבית החולים. במקרה של מלנומה מתקדמת, המעקב ייערך תמיד בבית החולים בפגישות עם הרופא האונקולוג,
                    וסביר שיכלול בדיקות שונות לפי הצורך, ביניהן בדיקות דם וסריקות דימות, כדי להיות "עם אצבע על הדופק" לגבי תסמיני המחלה, תופעות הלוואי והתגובה לטיפולים. כחלק מתוכנית המעקב, הצוות ידריך את המטופל כיצד להתנהל בשגרה על מנת שלא לסכן את בריאותו ולמנוע ככל הניתן את הישנות המלנומה,
                    למשל, בכל הנוגע להגנה בפני חשיפה לשמש. כמו כן תינתן הדרכה ייעודית לגבי נושאים נוספים כמו פוריות הגבר והאישה, כניסה להיריון ועוד.
                </p>
                <h4>
                    אילו רופאים מטפלים במלנומה?
                </h4>
                <p>
                    הטיפול במלנומה נעשה על ידי צוות רב מקצועי הכולל רופאים מומחים בתחום העור, הסרטן, הדימות, הקרינה ועוד. במרכז דוידוף לסרטן שבבית החולים בילינסון מרוכז הטיפול במסגרת המרכז לגידולי עור ומלנומה, שם חוברים יחד טובי הרופאים בארץ – דרמטולוגים, אונקולוגים, כירורגים, רדיולוגים, פלסטיקאים ועוד – כדי להעניק טיפול רב תחומי למטופלים הסובלים ממלנומה או מגידולים ממאירים אחרים של העור, כמו סרטן תאי קשקשים וסרטן תאי בסיס. הטיפול הינו כוללני ורב מקצועי ומערב רופאים, אחות, עובדת סוציאלית, דיאטנית, פסיכולוגית, פסיכיאטר, צוות המכון לרפואה משלימה וצוות מרפאת מחלימים – הכול בהתאם לצורכי המטופל ומשפחתו.
                </p>
            </div >
        </>
    )
}